let locations = [
    {
        name: 'วนอุทยานโกสัมพี',
        lng: 103.067314,
        lat: 16.253636
    },
    {
        name: 'วัดสุวรรณาวาส',
        lng: 103.298843,
        lat: 16.322365
    },
    {
        name: 'วัดพุทธมงคล',
        lng: 103.300378,
        lat: 16.308442
    },
    {
        name: 'สะพานไม้แกดำ',
        lng: 103.392189,
        lat: 16.024117
    },
    {
        name: 'พระธาตุนาดูน',
        lng: 103.227247,
        lat: 15.703395
    },
    {
        name: 'วัดสุวรรณาวาส',
        lng: 103.298843,
        lat: 16.322365
    },
]

export default locations